{
    "body": {
        "chapters": [
            {
                "graphs": [
                    {
                        "content": "对于完全没有信用资料的初到美国者，其申请信用卡被拒的理由不外是非美国公民丶无信用历史丶收入不足等。事实上，并非所有同样条件的申请者皆遭同样被拒绝命运。因此收到拒绝信后，切莫做个沉默的等待者。最好能仔细阅读一下拒绝信，了解被拒绝的理由，并回信给信尾签名的负责人，请其就你资料再详细审核一次，并表明你对公司信用卡的兴趣。若能举证与你同样条件而取得信用卡者之姓名及信用卡号码，那么将有助于再审核的胜算。", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": {
                            "body": {
                                "address": "1.5.6RoadtoGoodCredit", 
                                "title": ""
                            }, 
                            "name": "1.5.6RoadtoGoodCredit", 
                            "type": "HLImg"
                        }, 
                        "kind": "Item"
                    }, 
                    {
                        "content": "而对那些已经有信用记录的消费者，向银行借贷或申请信用卡遭拒时，最好能了解被拒理由以及所采用的信用资料来源。三大评估机构所经手的信用资料并非百分之百无缺点，依消费者同盟估计其信用调查报告错误的比率高达30%－40%。即使信用调查局自己承认全年报告总数中只有百分之零点五的错误，然而再小的错误、不当的信用纪录，都将影响所有的征信。因此面临申请信用卡被拒，不妨查询一下自己的信用纪录。一方面可保护自己的信用纪录，另方面甚且可更正不利于己或错误的信用资料，以要求发卡机构重新审核，并利于未来征信。", 
                        "kind": "Graph"
                    }
                ], 
                "title": "谨慎处理拒绝信"
            }, 
            {
                "graphs": [
                    {
                        "content": "填写申请表时，应填收达卡片地址，一般申请信用卡后，大约六至八周后可收 到回音或信用卡。而信用卡公司为了安全起见，附信用卡之邮件是不转递的（No Forward），因此审核期间，若地址变更，尽管已去邮局申请更改地址，仍无法顺利收到信用卡。故于此期间，若遇迁徒，则应亲自打电话至发卡公司要求重寄。持卡期间，若搬离原址，亦应以电话通知信用卡公司，要求转寄帐单，以免延误付款的到期日。", 
                        "kind": "Graph"
                    }
                ], 
                "title": " 寄发信用卡期间应确定在银行登记的地址正确"
            }, 
            {
                "graphs": [
                    {
                        "content": "一般购物时，店员大多会比照签名笔迹，若记帐采复写刷卡方式者，应将与收据并附之复写纸撕碎，以免为不法之徒利用复写纸上打印之信用卡号码邮购或电话购物。平日不将信用卡号码轻易告知他人，以防不肖之徒冒用。", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "有些诈欺集团可能利用一般人贪小便宜的心理，寄给你一张“你中奖了”的通知信，并给你一个电话号码，请你去电领奖。这个号码很可能是“1-900” 付费电话，你谈得越久，他们就赚得越多。另外他们很可能要你在领奖前，告诉他们你的信用卡号码，以便支 付小额邮寄费用或包装费等。一旦他们有了你号码，你日后便可能收到一大笔帐单，惹来不少麻烦，所以除非是对信用卓着的大公司，千万别用信用卡邮购物品，更别贪小便宜吃 大亏。", 
                        "kind": "Graph"
                    }
                ], 
                "title": " 取得信用卡后，立即在卡片背后签名"
            }, 
            {
                "graphs": [
                    {
                        "content": "Statement balance就是你每个月账单上显示你欠的钱。每张卡都有信用额度，叫做credit line。每个月statement出来的时候balance不要超过信用额度的一半，超过一半会影响你的信用分数。长分数最快的balance是保持在信用额度的1-2%左右。一开始的时候额度低，很容易就花超了，没关系，只要记得在statement date之前提前还一部分就可以了。如果有多张信用卡，尽量每一个都使用一下让balance不为0。", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": {
                            "body": {
                                "address": "1.5.6CreditCardScam", 
                                "title": ""
                            }, 
                            "name": "1.5.6CreditCardScam", 
                            "type": "HLImg"
                        }, 
                        "kind": "Item"
                    }, 
                    {
                        "content": "此外如预订旅馆和租车，虽然并未收到最后帐单，但一般旅馆及租车公司会在你信用卡中预扣你所估计承住（租）之最高消费额，而占去信用限额的一部分。这部分预扣额会在十天后自动回复到原有的信用限额中。遇此情形，可能会忽略自己的信用余额已被扣下一部分，而造成超过信用限额或信用限额不足的问题。故预订旅馆或租车时，需考虑此因 素。", 
                        "kind": "Graph"
                    }
                ], 
                "title": "保持合理的statement balance。"
            }, 
            {
                "graphs": [
                    {
                        "content": "使用信用卡时要注意两个日期，一个叫做statement date，就是每个月出账单的日子，这天你的信用卡公司或银行会出一张statement，写明你本月的消费明细，你欠了多少钱，以及另外一个重要日期——payment due date，就是你的还款期限。注意一定要在这个期限之前还款，过了due date不仅要交罚金还要扣分。", 
                        "kind": "Graph"
                    }
                ], 
                "title": "按时还款"
            }, 
            {
                "graphs": [
                    {
                        "content": "4-5张是合理的。多张信用卡可以更快地在支付历史这部分涨分。但如果管理不过来导致迟付或未付就得不偿失了。第一张信用卡不要取消，并且尽快办好需要的机长信用卡让平均的历史长度增加。如果是hard pull，每次申请新信用卡都会被记录。建议在申请前先查credit score来确定，但是要求信用报告也不能太频繁。如果以前发生过支付问题，重建信用和按时付款一段时间后将会提高分数。", 
                        "kind": "Graph"
                    }
                ], 
                "title": "在能够管理范围内拥有多张信用卡"
            }, 
            {
                "graphs": [
                    {
                        "content": "一般来说，你可以每半年提出一次提高信用额度的要求，但是在决定提高额度之前请一定要打电话联系一下客服，因为提高额度时有的信用卡属于hard pull，就是说会查询你的信用，在你的信用历史上留下记录。对于这种信用卡，提额度时一定要谨慎。而有些信用卡提额度时是不会查你的信用的，叫做soft pull，这种就可以放心大胆的提出提升信用额度的申请。不过目前常见的信用卡在提信用分数时hard pull的更多，所以请一定要在提升之前跟客服确认。对于刚刚建立信用历史的新手来说，hard pull越少越好。", 
                        "kind": "Graph"
                    }
                ], 
                "title": "提高信用额度"
            }, 
            {
                "graphs": [
                    {
                        "content": "遇信用卡遗失或遭冒用，应尽速于二十四小时内以电话通知发卡机构。以美国联邦法规定，申报遗失后，任何记帐发生在申报日期之后，你都不需要负担任何责任。而未发现遗失或未申报遗失，则每一张卡片只需支付到五十美元的帐款。", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "如果是在美国本土发生这种事还比较好办，因为每一个大的信用卡发卡公司，都有二十四小时的 800字头免费电话。当然，在申报遗失时，你必须记得你的信用卡号码。出国旅游时，最好能以小本子记下各种信用卡号码及各报失或服务的电话号码。如在国外遗失信用卡，亦应尽速申报。一般在国外报失，都可取得替换的新卡和借得一些现金。最好要求发卡公司用挂号寄发信用卡。有些邮政不良的国家，最好自己亲自到银行或运通公司的各地办事处去领。在国外换发的新卡，有时在国内不能使用，等回到美国后再换回在美国使用的号码。", 
                        "kind": "Graph"
                    }
                ], 
                "title": "遗失处理方式"
            }, 
            {
                "graphs": [
                    {
                        "content": " \t平日购物后应将信用卡帐单妥为保留，以为每月核帐之用。当每月收到帐单后，应仔细核对，如发现错误应向信用卡公司报告，陈述错误之所在，但这并不能保证信用卡公司会如期更正，并补正错误金额。最安全的方式是依公平信用帐单处理法 （Federal FairCredit Billing Act）上规定，于帐单邮戳期限六十天内，以书面向发卡机构申诉事实不符之处，要求补正，过期则丧失申诉之机会，囗头申诉并不能获得法律的保障。", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "这是索回（charge back）的一项基本权利。依银行法及VISA和Mastercard规章规定，凡用银行发行的信用卡记帐购买商品或服务，却没有得到应有的东西，你可以不必付帐，如果付了帐而又未取得卖方退款，这种未履行的服务被列为“开帐错误”，应由发卡银行负责纠正，亦即银行负责退款，记入你的保留信用额中，待日后记帐抵缴。", 
                        "kind": "Graph"
                    }
                ], 
                "title": "帐单有误处理方式"
            }, 
            {
                "graphs": [
                    {
                        "content": "虽然信用卡可作为旅行货币，但并非免费的全球性服务。因于国外购物或取得服务涉及汇率转换问题，一般计算方式是以交易前一日官定或市场汇率再增加百分之一的转换服务费，因此于国外购物之计价并非以当时之汇率为最终付款依据，跨国使用信用卡时应有此心理准备。", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "信用卡使用非常便利，但个中常识却繁琐不堪，未加留意，可能会丧失自己所应享有的权利或忽略自己应配合之义务致权益受损。如果能于取得信用卡的同时，稍加翻阅一下服务手册及协定书，并妥善保管，以备不时之需之叁考，则将会使你成为一个最有智能，最有效率的信用卡使用者！而良好的信用是信用卡生命延续的基础。千万别作“害群之马”——求学结束后，大肆采购而丢下一笔未清的帐单。这不仅亵渎了信用之名实，可能以后还会害了自己（如银行到国内到追讨，或日后自己重临美国必须面临昔日记录），同时也阻碍日后来美留学者申请信用卡之路——毕竟“诚信”二字是使用信用卡者基本的条件，也是最基本义务！", 
                        "kind": "Graph"
                    }
                ], 
                "title": "其他注意事项"
            }
        ], 
        "title": "信用卡使用注意事项"
    }, 
    "name": "<文件名>", 
    "type": "HLArticle"
}