{
    "body": {
        "author": "互联网", 
        "date": "2014/10/5", 
        "groups": [
            {
                "items": [
                    {
                        "content": "Dr. Petr P. Petrov", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Titles", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Moscow Institute of Physics and Technology", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "9 Institutsky per., Dolgoprudny, 141700 Russia", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "tel. 7-095-408-00-00", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "-", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "LETTER OF EVALUATION", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "for Ivan Ivanov", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "-", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "I have known Ivan Ivanov for approximately four years. During first two years he was attending my lectures and seminars in XX, XX and XX. Ivan is very active and sociable. We used to discuss different mathematical problems several times a week. During our discussions Ivan displayed great ingenuity and profound knowledge of mathematics far above the scope of MIPT program.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Ivan is one of the best students of his year. Two times he won highly competitive Mathematics Olympiad among MIPT students and Math Problems Solving Contest. He has always been a hard-working student. He attended many advanced lectures on modern mathematics at MIPT as well as at the Independent University of Moscow, a very strong Russian mathematical institution.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Ivan has excellent research abilities. He is extremely strong in solving non-standard problems in various areas. During his undergraduate studies he himself explored a scientific problem connected with XX problem. His solution of the problem was very elegant and I wasn't surprised when his article was accepted for publication in Mathematical Notes.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "I consider Ivan as one of the top 2% MIPT students. He proved himself to be an organized and responsible person. Besides, Ivan is a very pleasant person to communicate with. I believe these qualities along with brilliant intellectual capacity guarantee Ivan's success in his future work. I highly recommend Ivan Ivanov and strongly support his application to Massachusetts Institute of Technology.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "-", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Sincerely yours,", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Petr P. Petrov", 
                        "kind": "Graph"
                    }
                ], 
                "title": "-"
            }
        ], 
        "title": "教授推荐信样例"
    }, 
    "name": "<文件名>", 
    "type": "HLArticle"
}