{
    "body": {
        "author": "互联网", 
        "date": "2014/10/5", 
        "groups": [
            {
                "items": [
                    {
                        "content": "Dear Admissions Officer:", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "I am writing this letter to support the admission of X to the Harvard GraduateSchool, Statistic. I was Mr. X's internship referral and advisor for several years between 2010 and 2011. We have met and talked several times since.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Mr. X's academic credentials are truly exceptional. He not only knows how to reason with numbers and data, but how to render incisive and imaginative practices in mathematic. He performed perfectly in all his tasks. Whether rendering a spread sheet analysis, making a model or writing a report, X always demonstrated uncanny mastery combined with critical wit. While many of the staff members I have met performed very well in the company, X alone has completed work that meets with tastes of senior managers. Even more importantly he offered new ideas which we could comprehend and even assimilate.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Unlike most of his colleagues, Mr. X immersed himself in American culture. He composed a joke as part of his first presentation analyzing a current plan. It worked. His colleagues laughed and I was witness to masterful culture spanning. X came to us a confident individualist uniquely suited to cultural cross fertilization.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "X has a deep reservoir of talent and ambition. He has already accomplished a great deal in the face of considerable challenge. He has worked hard making use of each opportunity for improvement, and produced an impressive record for one who has enjoyed no special privilege. X possesses and uses an easygoing manner and spirited conviviality to put people at ease. He can easily make people to believe him. In addition, X has special self-study and is experienced in programming, especially in C/C++, as well as his intelligent judgment. He learned early on the painful lessons of C language, and has learned how to write the pointer and algorithm to make “accepting”. I have every confidence that he will use this considerable knowledge to tackle completed problems and study on a larger scale.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "While as an internship member in our company, X took a lot of tasks under the help of the director of the Financial Analyst. Financial Analysis, a cumbersome and stressful job correlated with technical analysis and XXXX in stock market. X showed wonderful digital sensitivity for graphic grasp and analysis.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "X is smart. But more importantly he has acquired wisdom in the statistic and programming. He wants to expand his considerable fund of wisdom and use it to provide statistic improvement from the U.S. to China. X's ambitions and abilities are in sync. He is poised and prepared to take this next step in an exciting journey. Not only will managers and staff thank you for admitting such a fine candidate, but so too will those employees, customers and citizens who will benefit from his future employment.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Sincerely,", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "-", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Name:", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Position:", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Company:", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Del:", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "E-mail:", 
                        "kind": "Graph"
                    }
                ], 
                "title": "-"
            }
        ], 
        "title": "实习推荐信样例"
    }, 
    "name": "<文件名>", 
    "type": "HLArticle"
}