{
    "body": {
        "author": "互联网", 
        "date": "2014/10/5", 
        "groups": [
            {
                "items": [
                    {
                        "content": "Writer's Name or Company Letterhead", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Street/City/State/Zip Code\u2028Phone #/Fax #/Email", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "-", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Date today", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "-", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Recipient's address block - optional\u2028Address\u2028Address", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "-", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Dear (Recipient's name) or To Whom it May Concern:", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Start by identifying your relationship with the person for whom you're writing the letter. Are you the person's manager, co-worker or professor? How long have you known or worked with the person?", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Picture the person in his or her job role. Point out a variety of positive traits while focusing on work ethics, accomplishments, skills, and significant contributions (use specific examples). If you draw a blank, ask the person to refresh your memory. If you have access to the person's merit reviews, refer to them for hints. If for business reasons you're sorry to see this person go, say so.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Avoid vague, powerless words such as nice, good, fine and reasonable. Use words such as excellent, superior, instrumental, creative, innovative, efficient, dependable, articulate, meticulous, self-starter and confident.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Wrap it up with a recommendation to admit or hire. Close by offering to provide more information. Include your contact information if it's not in the letterhead.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Sincerely,", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Sign here\u2028Your name\u2028Your title", 
                        "kind": "Graph"
                    }
                ], 
                "title": "-"
            }
        ], 
        "title": "推荐信格式样例"
    }, 
    "name": "<文件名>", 
    "type": "HLArticle"
}