{
    "body": {
        "author": "互联网", 
        "date": "2014/10/4", 
        "groups": [
            {
                "items": [
                    {
                        "content": "Ever since I can remember, I have heard older people complain about being tired of this thing or that thing. With the increasing complexity of technology and career skills, they have to do more and learn more with every passing  day. Until now, technology has perpetuated itself not by giving the average person more time to pursue humane concerns, but by increasing efficiency. People can turn out more widgets in an hour now than they ever could, but they also work more than ever learning new things. For example, the average employee spends an hour a day writing and receiving email, but still must accomplish everything else she used to do. There is now more to do in less time, and adults are right to complain that they wished they had more hands or more time to accomplish their daily chores.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "From this simple observation, I became interested in robotics and in Stanford. Early on in my education, I started reading and learning about software and hardware engineering. An Engineering Institute in Madras yielded the first but almost incredible qualification in hardware engineering. It has been my objective since then to identify with an institution that shares my vision and ambition to lead the global march towards environment induced solutions to day to day living.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Stanford is this institution, and now is the time for me to follow my vision. Certain that this is the ideal time to pursue college education in computer engineering, I see technology becoming increasing pervasive and important and wish to now make the next important step to helping technology make life easier, rather than harder.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "With my demonstrated aptitude for computer hardware engineering, I am confident that Stanford will hone my skills and turn me into a world class researcher / inventor. With my interests and a Stanford background in computer engineering, I will be able to pursue research in robotics and realize my career goals. I am certain that modern-day technology can alleviate, rather than add to, the tasks of the average person. In the foreseeable future, I envision affordable robots that can do all the tiresome day to day chores in our households and free us to focus on the humane aspects of life.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "With dedicated input from the curriculum developed at Stanford, we will invent robots that can understand the human moods from tonal variances and for application in the industrial and medical world. By employing technology to save time rather than to absorb it, people will have more time for love and relationships and children. Rather than humans becoming the robots in an increasingly mechanical, technological world, we will regain our humanity. Stan ford is important to me because I cannot find a better place to work with world class faculty; Stanford will provide me the tools for creating time-saving advancements.", 
                        "kind": "Graph"
                    }
                ], 
                "title": "Stanford Engineering Masters"
            }
        ], 
        "title": "个人陈述范文1"
    }, 
    "name": "<文件名>", 
    "type": "HLArticle"
}