{
    "body": {
        "groups": [
            {
                "items": [
                    {
                        "content": "来源: 互联网", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Ever since I can remember, I have heard older people complain about being tired of this thing or that thing. With the increasing complexity of technology and career skills, they have to do more and learn more with every passing  day. Until now, technology has perpetuated itself not by giving the average person more time to pursue humane concerns, but by increasing efficiency. People can turn out more widgets in an hour now than they ever could, but they also work more than ever learning new things. For example, the average employee spends an hour a day writing and receiving email, but still must accomplish everything else she used to do. There is now more to do in less time, and adults are right to complain that they wished they had more hands or more time to accomplish their daily chores.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "From this simple observation, I became interested in robotics and in Stanford. Early on in my education, I started reading and learning about software and hardware engineering. An Engineering Institute in Madras yielded the first but almost incredible qualification in hardware engineering. It has been my objective since then to identify with an institution that shares my vision and ambition to lead the global march towards environment induced solutions to day to day living.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Stanford is this institution, and now is the time for me to follow my vision. Certain that this is the ideal time to pursue college education in computer engineering, I see technology becoming increasing pervasive and important and wish to now make the next important step to helping technology make life easier, rather than harder.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "With my demonstrated aptitude for computer hardware engineering, I am confident that Stanford will hone my skills and turn me into a world class researcher / inventor. With my interests and a Stanford background in computer engineering, I will be able to pursue research in robotics and realize my career goals. I am certain that modern-day technology can alleviate, rather than add to, the tasks of the average person. In the foreseeable future, I envision affordable robots that can do all the tiresome day to day chores in our households and free us to focus on the humane aspects of life.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "With dedicated input from the curriculum developed at Stanford, we will invent robots that can understand the human moods from tonal variances and for application in the industrial and medical world. By employing technology to save time rather than to absorb it, people will have more time for love and relationships and children. Rather than humans becoming the robots in an increasingly mechanical, technological world, we will regain our humanity. Stan ford is important to me because I cannot find a better place to work with world class faculty; Stanford will provide me the tools for creating time-saving advancements.", 
                        "kind": "Graph"
                    }
                ], 
                "title": "Stanford Engineering Masters"
            }, 
            {
                "items": [
                    {
                        "content": "来源: 互联网", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "I have an excellent job with tremendous advancement opportunities. At my well-paid job at a prestigious investment bank on Wall Street, my computer science and analytical skills are recognized and lauded. Moreover, I enjoy intellectual interactions with my Ph.D. colleagues, have many friends, and am appreciated by my managers. Still, I feel a void in my life. While my friends and colleagues do not understand my decision to leave my rewarding career, I know that I have no choice if I am to pursue my long-term goal and my childhood dream: to teach and publish research. While my friends think I am sacrificing certain career advancement for unnecessary training, I do not act impulsively, and I am certain that I have made the correct decision. What they do not understand is that I will derive even greater satisfaction by pursuing a doctoral degree than by earning a higher salary and advancing in my present career. By pursuing a doctorate, I will have the priceless opportunity to realize my dream.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Learning gives me a world of satisfaction and a sense of accomplishment. The more I learn, the more fulfilled I feel. I do not learn solely to apply my knowledge in a practical setting; instead, it is the quest for knowledge and the challenge of learning that motivates me. Originally, I took my current job since I saw it as an invaluable opportunity to further my learning experience. Over the past two years, I have accumulated a good knowledge of Finance. I was introduced to Bayesian Statistics, GARCH processes, and other topics of time series analysis. I also learned how to price volatility swaps and categorize different optimization tasks. While I never intended to focus solely on the practical side of finance, nearly all of my work revolves around it. For example, I have done research that forecasted assets, expected returns as well as research on a better way to execute a trade.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "These research opportunities were all results-oriented. I rarely have had the opportunity to look at the theoretical aspect of finance, like deriving closed-form solutions to evaluate financial instruments, which I sometimes find interesting. Although I try hard to broaden my knowledge of theoretical finance by reading finance and econometrics books on my leisure time, I am not able to test those theories empirically. I long for an environment where I can conduct research merely for the sake of curiosity. A doctoral program will definitely provide me with such an environment and allow me to continue my quest for knowledge unconfined by the boundaries of practicality.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "My desire to attend the Ph.D. program also stems from a realization that my undergraduate education was only a starting point in learning the necessary finance skills. While my Computer Science and Finance degrees supplied the foundation of knowledge for each field and my employment background has allowed me to understand and utilize technical aspects of finance, I have not yet learned the critical skills to improvise when applying finance theories.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Specialization through the Ph.D. program is crucial, as I have noticed how my colleagues apply their specific area of knowledge to the understanding of disciplines. For example, one of my colleagues has used his mathematical knowledge to solve a portfolio optimization problem while others have done the contrary, using their finance expertise to help them understand mathematical problems.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "I seek this level of knowledge in finance, so that I can handle many different problems that might defy the application of standard rules. Perhaps most importantly, a Wall Street career is not in line with my long-term career objective of teaching, conducting research, and producing research publications that would add value and contribute to my field of specialization. I am driven by more than money and the prestige of an excellent career. I also hope to contribute to society; as a professor, I would have the ability to do this. An inspired teacher can bring out talents, encourage innovation and nurture a new generation of scientists and philosophers. I always want to inspire others in the teaching process in addition to conveying a knowledge of the curriculum.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "At Sloan, I intend to concentrate in Finance. Finance is the explanation of rational human behavior reflected in the financial markets. The idea of maximizing expected return and minimizing risk is simple but breathtakingly powerful in explaining how assets are valued. I enjoy learning about the interaction of economic variables like inflation or interest rates, how the economy works, and how changes of factors like currency return or oil price affects market movement. One of the aspects of finance that I find most interesting is its application of knowledge from other areas of discipline. For example, Brownian motion is used to model and evaluate options while eigenvalues and eigenvectors are used to decompose and analyze covariance matrices. These examples show that finance researchers are able to take advantage of the established knowledge of other fields like Mathematics and Statistics and apply them to assist in their research. I also believe that my excellent quantitative background makes me well suited to handle finance’s demanding level of mathematical rigor.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "MIT could contribute tremendously to my achieving my long-term objective. Needless to say, it has an impressive faculty and a strong academic reputation. But I am most impressed with its quantitative approach to finance. MIT combines its strength in engineering and economics to develop an expertise in finance that focuses on the quantitative aspect. In particular, I am interested in the work of Dr. Andrew Lo, who is a prominent figure in the area of neural networks and derivative pricing. I am also attracted to MIT’s small class sizes since it would enable me to work closely, share experiences, and exchange ideas with my professors and peers. One line of research I hope to pursue is of the financial market development of emerging market countries. I have always wondered whether established finance theory applies to the behavior of developing countries or whether there are alternative models to explain such market behavior. What should be the appropriate strategy to ensure stable development in these countries?financial markets? Can the lack of pension funds to support the market be the reason for the huge volatility and low liquidity of the financial markets in the developing countries? Are there any common factors driving their market variations? Through the Ph.D. program, I hope to find answers to the above questions and to conduct extensive research on similar financial market topics.I believe there is still much to be explored and studied in finance academia, and I believe the Sloan doctoral program would provide me with the knowledge necessary to understand and apply finance theories, which I could in turn bring to my teaching and research career. I am committed and determined to succeeding at the Ph.D. program, and I am confident I will be able to contribute to the MIT community in my area of interest.", 
                        "kind": "Graph"
                    }
                ], 
                "title": "MIT Sloan Doctoral Program"
            }
        ], 
        "title": "个人陈述范文"
    }, 
    "name": "<文件名>", 
    "type": "HLArticle"
}