{
    "body": {
        "author": "互联网", 
        "date": "2014/10/5", 
        "groups": [
            {
                "items": [
                    {
                        "content": "My aim is creation. I love the idea of giving life to nothingness. Were I another person in another time, I might spend my whole life tilling the land. Just like the earliest farmers, the sight of dirt giving rise to carrots and tomatoes at my whim feels like a miracle. I like to randomly burst out in song. I like to shake my body. If I could I would be a pianist and a poet and a painter and a politician. Unfortunately, in all these disciplines my ability can't meet my enthusiasm. Where I can create, and break tired codes, is in the kitchen. With unlimited time and resources I would become the best pastry baker and the finest chef in all of the eastern seaboard.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "I really like food. On some drab school days I cheer myself up thinking of the dinner awaiting me in the evening. Often I do a 24-hour fast to ready my stomach for a huge meal. Now, being served this food is fine. It's usually restful and rewarding to sit down after a long day to someone else's careful work, whether they be parents, grandmothers, or Little Caesar. But I've noticed a dull glaze in the eyes of those who cook every night. They're doing it not to forge the uncreated conscience of their race, as a hungry James Joyce might say, but out of sometimes love and sometimes duty. I know cooks whose \"old standbys\" wow me every time, but they haven't any pleasure in their labors. Care and duty are NOT why I want to explore food.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "I love the whole culinary process, from seedling to grocery to refrigerator to oven to table. At each stage the elements grow more complex and my work far more deliberate. Peeling and coring an apple takes more intellection than planting a row of seeds. Yet I think I shine where order fades away: beyond rules and recipes, in that zone called It's Up To You. I decided to throw in a cup of yogurt instead of butter to my pound cake. No one told me that lentils, carrots, and a bay leaf would make a great salad. I just felt them together. And there was a unanimous vote -- me -- to add cumin and coriander to the spaghetti sauce. Sizzle. Bubble. The creation is imminent.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Someone like me needs to stand over that stove. I need to see the joy in my eaters' eyes when they say, \"This is really good! How'd you do this?\" Their simple joys are my creative release -- the critical acceptance of newness. In life and in the kitchen, I want to be the best in my field.", 
                        "kind": "Graph"
                    }
                ], 
                "title": "Harvard Undergraduate (Sameer Doshi)"
            }, 
            {
                "items": [
                    {
                        "content": "At my age, few people can genuinely claim that they have had a life-changing experience. After attending Leadership in the Business World （LBW） at the Wharton School last summer, I became one of those fortunate people to have experienced a life-changing academic program. Four weeks of meeting business executives, working with teammates through the night perfecting our professional business plan, experiencing the independence and responsibility that will come with college . . . none of this was advertised in the brochure for LBW, but all of this is what made it uniquely meaningful to me.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "The business leadership program centered on one culminating activity: the prestigious LBW Business Plan Competition. As we prepared for this, we heard from Wharton faculty members and many corporate heavyweights including Brian Roberts, CEO of Comcast Corporation. Meeting educators, executives and entrepreneurs broadened my knowledge of business, created a strategic network of connections and proved profoundly inspiring; nothing motivates me more than seeing hard work and sharp thinking reach fruition. I vividly remember when a managing director of a venture capital firm singled me out for a networking demonstration. Expecting me merely to pretend to hand him a fake business card, he was dumbfounded by impressed when he glanced back as he accepted an actual business card from my tutoring business. As my business card now rested in Mr. Kimmel's  rolodex next to elegant cards from established businesspeople, a lesson was ingrained in my mind about acting uniquely in order to distinguish myself in a feld of equally qualified and eager peers.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "Despite the inherently competitive nature of LBW, I established enduring friendships with students from far-reaching places, such as Shanghai and Accra. We shared stories over meals in Houston Hall about life at home and engaged in heated discussions about business ethics. regardless of the origin of our passports, we became a family while learning about each other's cultures and future business aspirations. The lessons of compassion and hard work from the business plan competition also heightened my experience. Once when a fellow marketing officer was struggling with determining channels of distribution for our product, I disregarded trying to seem individually superior, and we cooperatively tackled the problem. Putting the team before the individual was a concept that materialized itself during my experience. The bonds between all of the students and advisors spurred my entrepreneurial spirit as I experienced how friendship supports business.", 
                        "kind": "Graph"
                    }, 
                    {
                        "content": "I knew this experience had changed me forever when I triumphantly concluded our team's business presentation, confidently promoting our product and connecting with a crowd of peers and venture capitalists. During the evening following the presentations, my fellow teammates and I beamed with boundless relief and pride when the anchor announced our team, EnTECH LLC, as the first place winners of the competition. Exploring and honing my business and entrepreneurial skills was intimidating initially, yet with creativity, hard work and an unparalleled group dynamic of cooperation, this experience cemented my passion for business and opened grand doors of opportunity.", 
                        "kind": "Graph"
                    }
                ], 
                "title": "Harvard Admissions Sample Essay (Jason Y. Shah)"
            }
        ], 
        "title": "小论文范文"
    }, 
    "name": "<文件名>", 
    "type": "HLArticle"
}